<?php

return [
  'siteName' => 'Полный каталог клиник МРТ и КТ в Дагестане',
  'adminEmail' => 'admin@example.com',
  'keywords' => 'магнитно-резонансная томография, компьютерная томография, мрт, кт, мрт в махачкале, мрт цена, мрт мозга, мрт головного мозга, мрт головного, мрт в махачкале цены, мрт центр, сколько стоит мрт, мрт где, мрт больница, мрт сколько, сделать мрт, мрт позвоночника',
  'description' => 'Полный каталог центров магнитно-резонансной (МРТ) и компьютерной (КТ) томографии в Дагестане.'
  
];
